[{
        "iMaTruyen": 1,
        "iMaChuong": 1,
        "sTenchuong": "Lãng Xẹt Xuyên Qua",
        "sNdchuong": "<div>Chương 1: Lãng Xẹt Xuyên Qua<br><br>Đại học Hà Nội, tại khu nhà để xe. Một chàng trai có thân hình khá khỏe khoắn với chiều cao 1m75, trông khá là bảnh trai đang dắt xe wave alpha, vừa đi vừa nói chuyện cùng một cô gái.<br><br>- My, giờ mình về quê luôn này, cậu có về quê luôn       không?<br><br>Chử Thiên Long hỏi My với một khuôn mặt chờ mong.<br><br>- Có chứ, giờ mình cũng về luôn này Long, đi chung nha cho       vui.<br><br>Long nghe thấy thế mặt mày dạng sáng hẳn lên, khuôn mặt tươi cười nói:<br><br>- Ừ, cậu lấy xe đi rồi mình cùng về.<br><br>-       Ừ, đợi mình tí nha!<br><br>       My vui vẻ nói rồi chạy vào trong dắt xe.<br><br>Hai người mỗi người đi một xe cùng nhau đi về, trên đường đi, Long vừa đi nói chuyện với My,       thỉnh thoảng hắn lại kể truyện cười gia tăng thêm sinh động cho cuộc nói chuyện. <br><br>Lúc đi đường ánh mắt hắn không chỉ tập trung nhìn       về phía đường, mà có đôi lúc lại đảo mắt qua liếc ngắm My vài cái, trong lòng tặc lưỡi: \"Chậc, dáng người cô nàng thật là nóng bỏng, ngắm mãi mà       không chán!\" cứ như vậy trên quãng đường đi về, hắn vừa đi lại vừa thi thoảng liếc nhìn My.<br><br>Nguyễn Thị Diệu My năm nay 19 tuổi là       sinh viên năm nhất đại học. Nhà cô và nhà Long gần kề nhau, hai người quen biết nhau từ nhỏ, lại học chung trường từ nhỏ đến lớn lên rất thân       nhau, có thể coi như một cặp thanh mai trúc mã.<br><br>My gương mặt thon dài, ngũ quan xinh xắn, cô có một mái tóc dài xõa xuống đen nhánh,       với dáng người cao ráo, có thể nói My là một hot girl chứ cấm có sai. Nhất là cái dáng người nóng bỏng hình chữ S, chỗ lồi cần lồi chỗ lõm cần       lõm của My. Ôi! Đó quả thật là người tình trong mộng của các chàng trai.<br><br>My xinh đẹp và hòa đồng nên được nhiều người yêu quý và cũng       có nhiều người thầm mến cô. Từ khi lên đại học thì việc này càng thể hiện rõ ra, nhất là có rất nhiều chàng trai đến tỏ tình với My, nhưng đáng       buồn thay cho họ, toàn bộ họ đều bị My từ chối, chính vì vậy cho đến nay My vẫn chưa có người yêu. <br><br>Long thích My từ nhỏ nhưng câu       lại khá rụt rè trong chuyện tình cảm, cũng vì lý do này mà Long bao nhiêu năm nay hắn vẫn chưa dám tỏ tình với My.<br><br>Hôm nay My mặc       quần bò với áo thun in hình hello kitty, phía sau lại đeo thêm ba lô, chiếc ba lô đó làm cho áo kích lại, với hai chiếc bánh bao tròn chĩnh của       mình, bình thường cô đã khó mà che giấu, nay áo bị kích lại thì nó càng tôn lên vẻ đẹp của đôi bánh bao này. Ôi! Tròn tròn, to to, mềm mềm, dẻo       dẻo, Long nhìn nó mà miệng không nhịn nổi, tự chủ chảy nước bọt.        <br><br>Đã thế khi đi xe, cứ đoạn xốc là hai cái bánh bao ấy cứ nảy tưng tưng, nó khiến Long nhìn với vẻ mặt dâm đãng mà không rời mắt ra       được, chỉ muốn vươn tay lên để nhào nặn nó, cắn nó để xem cảm giác thế nào.<br><br>My vừa đi cũng thi thoảng liếc trộm nhìn Long, thấy vẻ       mặt dâm đãng của hắn cứ nhìn chằm chằm đôi bánh bao của mình, điều này khiến cô nàng vừa thẹn lại vừa kiêu hãnh. Cứ như vậy hai người cứ đi, rồi       cứ liếc lấy nhau.<br><br>Đi đến đoạn cầu Vĩnh Tuy, do đường đi dành cho xe máy vừa nhỏ mà lại còn nhiều xe, ngay lập tức Long bị bỏ lại phía       sau hơi xa, điều này khiến cho trong lòng hắn hơi bực bội. Tâm tình phập phòng, Long muốn vượt xe lên, đầu hắn quay sang nhìn làn ô tô, lại thấy       phía bên đường này khá thoáng, đã có đường, hắn vội vàng phi ga, cố lách để vượt lên mà không để ý đến phía sau. Đúng lúc này, hắn vừa lao ga       vượt lên chưa được một đoạn, ngay lập tức đằng sau cũng có một con xe chở xăng đang lao nhanh vọt lên.<br><br>Long trong lòng đột nhiên lạnh       run lên, cảm giác điềm xấu, hắn ngoảnh mặt lại phía sau kiểm tra, thấy chiếc xe chở xăng đang lao tới, mặt hắn lập tức đổi sắc, khuôn mặt trắng       bệch, tay run run bẻ lái, hắn muốn tránh chiếc xe này.<br><br><br>Nhưng mọi điều đều đã quá muộn, thiên thần may mắn hôm nay vắng nhà.<br><br>\"K...é...t....       đùng!\"<br><br>Hai xe va chạm vào nhau, xe chở xăng mất lái đổ ngay ra đường, theo quán tính xe tiếp tục tông thẳng về phía trước, tông ngày       vào mấy người đang đi đằng trước, xe cũng lật một bên chèn thẳng vào Long. Người đi phía sau kịp xử lý, nên may mắn không húc vào xe chở xăng,       một vụ tai nạn xảy ra, cả đoạn đường đi vào ùn tắc. <br><br><br>Trong buồng lái xe chở xăng, Bác tài thì đạp cửa lao ra khỏi xe, phóng       thẳng một mạch ra xa.<br><br>Long lúc này bị đè nằm bẹp xuống đường, may thay cho hắn là hắn đang đội một quả mũ chất lượng cao, chính nhờ       có nó nên đầu không bị làm sao, đàu thì may mắn đấy, nhưng phần thân thì lại hoàn toàn ngược lại, toàn thân hắn bị xe tải lẫn xe máy đập, xương       vè bị gãy mất mấy cái , chân thì bị kẹt bởi xe máy không kéo ra được. <br><br>Long đau điếng cả người, hắn gắng sức cố kéo chân ra khỏi xe,       nhưng càng kéo lại càng đau, đau quá khiến hắn mềm nhũn cả người bất lực, hết cách hắn chỉ đành nằm im bất động.<br><br><br>Biết một mình       mình khó có thể thoát ra ngoài, Long cố vươn người dậy hướng phía bên ngoài hô:<br><br>- Có ai không! Giúp tôi với! Mọi người kéo tôi ra       ngoài với!<br><br>Hắn hô khàn cả cổ nhưng xung quanh lại không có một ai tới giúp, không phải người ta không muốn tới giúp, mà là bởi vì lúc       này có ngọn lửa lớn bốc cháy lên ở trên xe chở xăng, mọi người thấy vậy thì hoảng loạn vội vàng bỏ xe chen lấn nhau mà chạy, mặt hốt hoảng vừa       chạy vừa hô:<br>        <br>- Mọi người chạy mau! Bỏ xe mà chạy! Sắp nổ rồi<br><br>- Gọi 114 mau, có xe xăng đang cháy!<br><br>Cảnh người chung quanh trở nên       hỗn loạn, My đi ở phía trước thấy phía sau có tai nạn, cô ngoảnh mặt ra định xem thì nghe được tiếng hô: \"Mọi người chạy mau! Bỏ xe mà chạy! Sắp       nổ rồi\", nghe xong câu này cô cũng sợ, vặn ga ngay lập tức, cô phi nhanh về phía trước. <br><br>Đến một đoạn xa thấy có người dừng xe nhìn       lại về phía vụ tai nạn, My cũng dừng theo rồi nhìn về vụ tai nạn, nhưng khi nhìn v thấy bóng người quen quen đang kẹt trong vụ tai nạn, khuôn       mặt cô lập tức trắng bệch, lúc này cô đã đánh mất lý trí, cô hoảng hốt, vội vàng định lao về phía đó để cứu Long nhưng lại bị người ta thấy rồi       ngăn lại.<br><br>My vừa khóc vừa nói:<br><br>- Mấy cô chú làm ơn cứu bạn cháu với ạ! Không thì cho cháu vào đó cứu bạn cháu với! Cháu       làm ơn mà! Cô chú cho cháu vào đi! Hu hu hu ...<br><br>- Không được, lửa bắt to quá rồi, giờ vào cũng không kịp đâu cháu à, xe xăng sắp nổ       rồi cháu ở lại đây không được đi đâu hết.<br><br>- Đúng vậy, nghe thím đi, không được đi vào nguy hiểm lắm.<br><br>...<br><br>Lúc       này Long thì ngơ ngác khi nhìn xung quanh không ai chịu đến giúp mình, trong lòng thầm hận \"Mé khốn nạn thật! Thấy tai nạn vậy mà không có một       ai chịu ra giúp, đã không giúp lại còn chạy, dm!!!\", nhưng khi nghe được \"sắp nổ rồi\", \"xe xăng đang cháy\" thì hắn lại ngẩn người, cả người run       bần bật, mồ hôi ướt sẫm áo, chân tay luống cuống, đầu óc nâng nâng, cắn răng chịu đựng, hắn nhịn đau gắng sức cố gắng kéo mình ra khỏi xe.<br><br>Ngọn       lửa càng lúc càng lớn, xung quanh long càng lúc càng nóng, thấy vậy hắn càng hoảng loạn, cố gắng dùng hết sức mình để đẩy xe ra, vừa đẩy vừa       ngào khóc hô to.<br><br>- Có ai không! Cứu tôi với! Tôi chưa muốn chết!<br><br>Ngọn lửa càng to dần cũng từ từ tiến lại gần đến hắn.       Nhìn thấy vậy, hắn cũng hết hy vọng nên bắt đầu cũng từ bỏ kháng cự, im lặng chờ chết. <br><br>Chán nản buông xuôi, hắn cố ngoảnh đầu nhìn       về phía xa xa có bóng hình người con gái đang đứng nhìn lại về hướng này, nước mắt khẽ rơi trên hai hàng mí mắt, trong lòng tiếc nuối: “Mình       thật vô dụng! Còn chưa kịp nói mình yêu cậu mà đã sắp phải chết rồi, tạm biệt và sống hạnh phúc nhé người con gái tôi yêu”.<br><br>Chợt lúc       này xe xăng nổ.<br>        <br>\"bùm! Bùm! Bùm!\"<br><br>Ngọn lửa bộc phát nhanh chóng bao trùm lấy Long, trước khi chết Long nghĩ về cuộc đời của mình thấy sao mà       thảm bại, chưa có bạn gái, chưa được nắm tay, hôn, bóc tem cho thằng em, chưa có con, chưa hưởng thụ cuộc sống tươi đẹp mà đã ngỏm, trong lòng       hắn lúc này cực kỳ uất ức, cố gắng phát tiết một lần cuối cùng trong cuộc đời, hắn hét lên.<br><br>- Ta không cam tâm!!!~~<br><br>Tiếng       hét vừa rứt, Long cũng mất đi ý thức, cả người ngay lập tức bị bị sóng xung kích từ vụ nổ bắn bay ra ngoài cầu rớt thẳng xuống sông, dòng sông       từ từ bào chùm lấy hắn, dần dần rồi chìm vào đáy sông Hồng, phía bên trên cầu chỉ còn đống lửa lớn rộng 10 mét vuông rực cháy.<br><br>Ngoài       xa mọi người đang hoảng sợ vì vụ nổ vừa rồi, nhưng vẫn có người chấn tĩnh lại nhanh tay kịp cho mình được một tấm xeo phì trong lúc nổ, còn       người thì lại lấy điện thoại ra livestream, mà trong số đó, lại không có ai để ý đến một cô gái đang chạy lại gần vụ nổ với một khuôn mặt đau       khổ.<br><br>Một tiếng sau xe cứu hỏa đến, khi thấy vụ việc các chiến sĩ cứu hỏa ai nấy cũng hoảng hồn không khỏi thầm than: \"thật là kinh       khủng!\".<br><br>My nhìn về phía phế tích sau vụ nổ đã không còn một ai, quá kích động cô quỵ xuống mà khóc. Người bị kẹt trong đó là bạn cô,       người cùng chơi với cô từ khi còn bé đến khi lớn, người mà cô đã thầm yêu nhưng chưa kịp nói ra, nhưng giờ người ấy đã ra đi mãi mãi. Cú sốc này       thật sự quá lớn khiến cô không tài nào chịu nổi mà ngất đi.<br><br>Long lúc này chìm chìm vào đáy sông, quanh người Long đột nhiên có một cỗ       năng lượng thần bí bao bọc, năng lượng này khiến cho hắn không bị thương bởi vụ nổ vừa rồi. <br><br>Tưởng trừng như kết thúc, nhưng không,       nguồn năng lượng thần bí này từ từ quấn lại, không gian dưới nước rung một hố đen nhỏ được hình thành, cả người Long bị cuốn vào hố đen rồi từ       từ biến mất. <br><br>Phía trên cầu, bác tài đứng ở ngoài xa nhìn hết vụ việc, miệng nhếch lên cười hài lòng, không nói hai lời rồi quay       người lại lẫn vào đám người rồi biến mất.<br><br><br><br>#Nếu về sau văn phong tác lại lên một tầm cao mới, khi đó tác hứa sẽ quay lại       và fix lại lần tất cả các chương, vì tác là tác mới lên rất mong mọi người thông cảm ạ.<br><br>#Cầu đề cử, cầu gạch, cầu xe, cầu nhà, cầu       động lực. Buff cho tác càng nhiều thì văn phong của tác sẽ càng lên cao, hãy buff cho tác với!!!!<br><br>Xuyên thành phản phái, biên tập lại       nhân sinh, đùa bỡn lòng người       <br>     </div>",
		    "dNgaydang": "01-04-2022",
        "iLuotdocchuong": 0

    }
]
